const alteradores = (prefix, sender) => { 

return `
╭━━━━━•𖧹❀⃘࣭࣭࣭࣭ٜꔷ⃔໑࣭࣭ٜ💖❀⃘࣭࣭࣭࣭ٜꔷ⃔໑࣭࣭ٜ𖧹•━━━━━╮
      ༺𝐌𝐄𝐍𝐔 𝐀𝐋𝐓𝐄𝐑𝐀𝐃𝐎𝐑𝐄𝐒༻
╰━━━━━•𖧹❀⃘࣭࣭࣭࣭ٜꔷ⃔໑࣭࣭ٜ💖❀⃘࣭࣭࣭࣭ٜꔷ⃔໑࣭࣭ٜ𖧹•━━━━━╯

╭━━━━━•𖧹❀⃘࣭࣭࣭࣭ٜꔷ⃔໑࣭࣭ٜ🩸❀⃘࣭࣭࣭࣭ٜꔷ⃔໑࣭࣭ٜ𖧹•━━━━━╮
┠➥ ${prefix}Videolento (Marca)
┠➥ ${prefix}Videorapido (Marca)
┠➥ ${prefix}Videocontrario (Marca)
┠
┠ 「 ALTERAÇÕES DE ÁUDIOS 」
┠
┠➥ ${prefix}Audiolento (Marca)
┠➥ ${prefix}Audiorapido (Marca)
┠➥ ${prefix}Grave (Marca)
┠➥ ${prefix}Grave2 (Marca) 
┠➥ ${prefix}Esquilo (Marca)
┠➥ ${prefix}Estourar (Marca)
┠➥ ${prefix}Bass (Marca)
┠➥ ${prefix}Bass2 (Marca)
┠➥ ${prefix}Vozmenino (Marca)
╰━━━━━•𖧹❀⃘࣭࣭࣭࣭ٜꔷ⃔໑࣭࣭ٜ🩸❀⃘࣭࣭࣭࣭ٜꔷ⃔໑࣭࣭ٜ𖧹•━━━━━╯`;
}
exports.alteradores = alteradores;